{"1":{"id":"66154b5ed314b","title":"Csillagok között","year":"2014","category_id":"1","description":"Az emberiség kihalásának veszélye miatt egy csoport űrhajóst küldenek a galaxis mélyére, hogy megtalálják az emberiség új otthonát. Az utazás során az idő és az űrhajósok közötti távolság elválaszthatatlan kapcsolata izgalmas kihívások elé állítja a csapatot."},"2":{"id":"66154b6f72287","title":"A tanú","year":"1985","category_id":"4","description":"Egy fiatal lány tanúja egy brutális gyilkosságnak, de mivel a gyilkosok a rendőrségben vannak, az egyetlen ember, akiben megbízhat, egy vak ügyvéd lesz. Ez a film izgalmasan bemutatja a bűnügyi igazságszolgáltatás rendszerét és a korrupt hatalmat."},"3":{"id":"661558ca7efae","title":"A nagy Gatsby","year":"2013","category_id":"4","description":"Egy titokzatos milliárdos, Jay Gatsby története, aki egy luxus életmódot él New Yorkban a 1920-as években. A film fő témái közé tartozik a szerelem, a vágy és a társadalmi osztályok közti megkülönböztetés."},"4":{"id":"66155acf19605","title":"A tanítvány","year":"1967","category_id":"3","description":" A film az új generáció számára megidézi az eredeti Csillagok háborúja filmek izgalmát és varázsát, miközben bemutatja Rey, Finn és Kylo Ren karaktereit, akik az ellenállás és az első rend közötti harcban találják magukat."},"5":{"id":"66155adce74ec","title":"John Wick","year":"2014","category_id":"2","description":"A történet középpontjában John Wick, egy volt bérgyilkos áll, aki visszavonult az árnyékokba egy tragédia miatt. Azonban amikor egy banda megpróbálja elvenni tőle mindenét, beleértve az egyetlen értékes tárgyát, egy különleges autót és egy kölyök kutyát, John újra a cselekvésbe lép, hogy bosszút álljon és visszaszerezze az elveszett dolgokat. Ez egy pörgős, akciódús film, tele lenyűgöző harci jelenetekkel és adrenalinnal teli akcióval."},"6":{"id":"6616a4fe09358","title":"Galaxis őrzői","year":"2014","category_id":"1","description":" Ez egy sci-fi akció-vígjáték, amely a Marvel képregények univerzumának része. A történet középpontjában egy vegyes csapat áll, akiknek különleges képességeik vannak, és együtt próbálnak megvédeni egy erőteljes ősi tárgyat a gonosz erőktől. A film tele van vicces párbeszédekkel, fantasztikus karakterekkel és izgalmas akcióval."},"7":{"id":"6616a51bd14a8","title":"A nagy Lebowski","year":"1998","category_id":"3","description":" Ez egy kultikus státuszú fekete komédia, amely a Coen testvérek rendezésében készült. A történet egy laza, teherautósnak nevezett férfit követ, akit tévedésből összetévesztenek egy milliomos örökössel. Hamarosan belekeveredik egy elágazó és kacagtató kalandba, amely tele van furcsa karakterekkel és abszurd helyzetekkel."},"8":{"id":"6616a5305bd9b","title":"Die Hard","year":"1990","category_id":"2","description":"Ez egy ikonikus akciófilm, amelynek főszereplője John McClane, egy nyugdíjas New York-i rendőrőrmester. McClane egy karácsonyi parti közben találja magát egy Los Angeles-i felhőkarcolóban, amelyet terroristák vesznek át. McClane-nek meg kell mentenie a szüleit és az embereket a hatalmas veszélytől. A film tele van izgalommal, lövöldözéssel és Bruce Willis ikonikus teljesítményével."}}